[{"id":1,"title":"Juguete de unicornio mágico 3 en 1 de Lego Creator","description":"Juguete de unicornio mágico 3 en 1 de Lego Creator, de caballito de mar a pavo real 31140, figuras de animales arcoíris, regalo de unicornio para niñas y niños, juguetes para construir","thumbnail":"https://paulascalzo.site/IMG/lego01.jpg","code":111,"stock":10,"status":"Disponible","category":"Lego"},{"id":2,"title":"LEGO Technic Race Plane 42117","description":"LEGO Technic Race Plane 42117 Kit de construcción para niños y niñas que aman los juguetes de avión modelo, nuevo 2021 (154 piezas)","thumbnail":"https://paulascalzo.site/IMG/lego02.jpg","code":112,"stock":5,"status":"Disponible","category":"Lego"},{"id":3,"title":"LEGO Creator 3in1 Fantasy Forest Creatures 31125","description":"LEGO Creator 3in1 Fantasy Forest Creatures 31125 Kit de construcción con búho, conejo y ardilla; juguetes de animales para niños a partir de 7 años que aman la diversión creativa y los modelos de animales (175 piezas)","thumbnail":"https://paulascalzo.site/IMG/lego03.jpg","code":113,"stock":3,"status":"Disponible","category":"Lego"},{"id":4,"title":"Juego de juguetes de construcción LEGO Valentine Lovebirds 40522","description":"Juego de juguetes de construcción LEGO Valentine Lovebirds 40522; para niños, niños y niñas mayores de 8 años (298 piezas)","thumbnail":"https://paulascalzo.site/IMG/lego04.jpg","code":114,"stock":15,"status":"Disponible","category":"Lego"},{"id":5,"title":"Vestidor de Playmobil","description":"Prepárate para el baile real en el vestuario. Con varios atuendos entre los que elegir, seguro que encontrarás el perfecto para la ocasión. Ponte frente al espejo mientras decides los accesorios que combinarán con tu atuendo.¡Expande tu reino con el resto del tema Princess de PLAYMOBIL!","thumbnail":"https://paulascalzo.site/IMG/playmovil01.jpg","code":115,"stock":10,"status":"Disponible","category":"Playmobil"},{"id":6,"title":"Fiesta en la piscina de Playmobil","description":"A todo el mundo le encanta venir a la fiesta en la piscina en el patio trasero. Las luces decorativas y el horno de ladrillos para exteriores crean el ambiente perfecto para una reunión al aire libre. Los adultos y los niños se lanzan directamente a la piscina desde el tobogán. Relájese en el sillón bajo la sombrilla o en la balsa flotante de la piscina. Conecta este set al balcón del piso superior de Modern House para divertirte aún más en familia.","thumbnail":"https://paulascalzo.site/IMG/playmovil02.jpg","code":116,"stock":5,"status":"Disponible","category":"Playmobil"},{"id":7,"title":"Camión de bomberos de Playmobil","description":"Conviértete en un héroe en PLAYMO City con el camión de bomberos de PLAYMOBIL. Cuenta con una escalera extensible que gira 360 grados y un cañón de agua giratorio y giratorio para apagar las llamas. Equipa a tus figuras con un respirador y un tanque de oxígeno para la misión de rescate. Usa los grandes compartimentos de ambos lados del vehículo para guardar el equipo de la misión Incluye 2 figuras de PLAYMOBIL.","thumbnail":"https://paulascalzo.site/IMG/playmovil03.jpg","code":117,"stock":3,"status":"Disponible","category":"Playmobil"},{"id":8,"title":"¡Playmobil Scooby-doo! Máquina misteriosa","description":"Asegúrese de que se ajusta introduciendo su número de modelo. Es hora de resolver algunos misterios con los miembros de Mystery, Inc ¡En SCOOBY-DOO! ¡Máquina misteriosa! Este vehículo psicodélico siempre tiene todo lo que necesitas para tus aventuras de caza de fantasmas. Abre las puertas traseras de la furgoneta para descubrir un monitor iluminado, donde puedes insertar tus tarjetas de fantasmas para aprender más sobre el misterio","thumbnail":"https://paulascalzo.site/IMG/playmovil04.jpg","code":118,"stock":15,"status":"Disponible","category":"Playmobil"},{"id":9,"title":"Muñeca y juego de dentista rubia Barbie Careers con accesorios","description":"¡Pasa a hacerte un chequeo y prepárate para alegrar las sonrisas con la muñeca Barbie Dentist! Este set de juego viene con 2 muñecas, un puesto dental, una silla para el paciente y accesorios más pequeños, como herramientas dentales, cepillo de dientes y pasta de dientes. Guarda los accesorios en los estantes de la clínica dental. Para un juego de rol realista, ¡las piezas caben perfectamente en las manos de las muñecas!","thumbnail":"https://paulascalzo.site/IMG/barbie01.jpg","code":119,"stock":10,"status":"Disponible","category":"Playmobil"},{"id":10,"title":"Juego de heladería Barbie con muñeca rubia","description":"¡Los niños pueden dirigir una heladería con el set de juego Barbie Ice Cream Shop! Con un bonito vestido con estampado de helado y un delantal a rayas, la muñeca Barbie está lista para hacer helados y servir a sus clientes. Incluye heladería, muñeca Barbie (12 pulgadas) y accesorios de heladería: 2 colores para masa, 2 cuencos, 2 conos, 3 adornos decorativos, 2 cucharas, soporte para conos y registro. Para crear helados realistas, los niños pueden usar dos tipos de masa (rosa o azul) y ponerla en la máquina de helados, tirar de la palanca y ver cómo se mueve el «helado» y usar también los adornos para helado.","thumbnail":"https://paulascalzo.site/IMG/barbie02.jpg","code":120,"stock":5,"status":"Disponible","category":"Playmobil"},{"id":11,"title":"Muñeca pequeña Barbie Chelsea Cutie Reveal y accesorios","description":"Con 6 sorpresas en un paquete, las muñecas Barbie Cutie Reveal Chelsea ofrecen la experiencia de desempaquetar más linda con la lujosa serie Cozy Cute Tees, amigos de los animales, modas y diversión transformadora. Al abrir la caja encontrarás un cachorro de osito de peluche rosa de peluche con una camiseta cosida y una muñeca de Chelsea en su interior.","thumbnail":"https://paulascalzo.site/IMG/barbie03.jpg","code":121,"stock":3,"status":"Disponible","category":"Playmobil"},{"id":12,"title":"Muñeca Barbie y accesorios, muñeca Career Pastry Chef con sombrero y rebanada de pastel","description":"¡A la muñeca Barbie de la pastelera le encanta probar nuevas recetas y ser creativa en la cocina! Viene vestida con un uniforme completo con una chaqueta y un sombrero de chef. También se incluye un delicioso cupcake rosa que cabe perfectamente en la mano de la muñeca Barbie para mejorar el juego narrativo.","thumbnail":"https://paulascalzo.site/IMG/barbie04.jpg","code":122,"stock":15,"status":"Disponible","category":"Playmobil"},{"id":13,"title":"Play-Doh Handout, paquete de 42 unidades de compuesto para modelar no tóxico","description":"42 minilatas de plastilina Play-Doh en varios colores para compartir la creatividad. Compuesto de modelar no tóxico y sin trigo para niños de 2 años en adelante","thumbnail":"https://paulascalzo.site/IMG/play-doh01.jpg","code":123,"stock":10,"status":"Disponible","category":"Playmobil"},{"id":14,"title":"Juguete de dentista Play-Doh Drill 'n Fill","description":"Juguete de dentista Play-Doh Drill 'n Fill para niños de 3 años o más con compuesto para modelar con cavidades y colores metálicos, 10 herramientas, 8 latas en total, 2 onzas cada una, no tóxico, varios colores","thumbnail":"https://paulascalzo.site/IMG/play-doh02.jpg","code":124,"stock":5,"status":"Disponible","category":"Playmobil"},{"id":15,"title":"Set de juego Play-Doh Kitchen Creations","description":"Set de juego Play-Doh Kitchen Creations Busy Chef's Restaurant, juego de cocina de 2 caras, juguetes de cocina preescolar, manualidades para niños, a partir de 3 años","thumbnail":"https://paulascalzo.site/IMG/play-doh03.jpg","code":125,"stock":3,"status":"Disponible","category":"Playmobil"},{"id":16,"title":"Play-Doh Kitchen Creations Magical Mixer Playset","description":"Play-Doh Kitchen Creations Magical Mixer Playset, batidora de juguete con accesorios de cocina, manualidades para niños de 3 años en adelante","prize":8.05,"stock":15,"thumbnail":"https://paulascalzo.site/IMG/play-doh04.jpg","code":126,"status":"Disponible","category":"Playmobil"}]